Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Mr. Husain (Observer for the Organization of the Islamic Conference), speaking in connection with agenda item 88 (a), said that, in general, the Organization of the Islamic Conference endorsed the conclusions and recommendations contained in paragraphs 75 to 86 of the Secretary-General's report on the implementation of the Programme of Action for the Least Developed Countries for the Decade 2001-2010 (A/59/94-E/2004/77).
zh: 34. Husain先生（伊斯兰会议组织常驻观察员）就议程项目88（a）发言，他说，伊斯兰会议组织从一般意义上来说，赞成在秘书长关于执行《2001-2010十年期支援最不发达国家行动纲领》的报告（A/59/94-E/2004/77）第75至第86段中的结论和建议。

source: He called particular attention to paragraph 75, which stressed that the implementation of the Brussels Programme of Action depended to a large extent upon the partnership between LDCs and their development partners.
zh: 他特别强调第75段，该段落指出，实施《布鲁塞尔行动纲领》在很大程度上取决于最不发达国家与它们的发展伙伴之间的合作。

source: However, primary responsibility rested with the former; the latter could play only a supporting role.
zh: 但是，他还提到，主要责任还是要由最不发达国家来承担，因为它们的发展伙伴只能起支持作用。

source: He drew attention to paragraph 3 of the report, which indicated that some 736 million people now lived in the 50 LDCs, and it was estimated that their numbers would reach 942 million by 2015.
zh: 35. Husain先生提醒大家注意报告第3段，该段落指出，今天在50个最不发达国家中生活着7.36亿人，而据估计，到2015年这个数字还将增加到9.42亿人。

source: Given that half of the population of the LDCs lived on less than $1 a day, if the trend continued the number of people living in extreme poverty in the LDCs could increase to 471 million by 2015.
zh: 鉴于这些国家中人口的一半，其生活费每天不足一美元，如果这个趋势继续维持下去，则在最不发达国家中生活在极端贫困中的人口2015年将超过4.71亿人。

source: The Organization of the Islamic Conference found that trend to be most disturbing, as 23 of its 57 member States were LDCs.
zh: 伊斯兰会议组织认为，这一趋势十分令人担忧，因为在该组织的57个成员国中，有23个属于最不发达国家。

source: The threat could become reality if the income gap between the richest and the poorest countries of the world continued to widen, as was currently the case.
zh: 如果世界上最富国与最穷国之间的收入差距继续扩大，正如今天的情况那样，上述预测将变成现实。

source: In that connection, the Organization of the Islamic Conference welcomed the adoption, in New York on 20 September 2004, of the Declaration on Action against Hunger and Poverty.
zh: 在这种背景下，伊斯兰会议组织对2004年9月20日在纽约通过的《反饥饿和反贫穷行动宣言》感到欣慰。

source: On a more encouraging note, paragraph 7 of the report indicated that in spite of many impediments, progress had been achieved in the establishment of democratic regimes, the resolution of conflicts and nation-building efforts in LDCs.
zh: 36. Husain先生接着又谈到了报告第7段中积极的结论，他指出，尽管有许多障碍，但在最不发达国家中，在建立民主制度，解决冲突以及为巩固国家机构做出努力等方面都有所进步。

source: The Organization of the Islamic Conference held the view that good governance was a key to socio-economic development and that the signs of improvement were encouraging.
zh: 伊斯兰会议组织认为，善政对于社会经济发展来说是不可或缺的，而在这方面所观察到的改善迹象是令人鼓舞的。

source: Referring to paragraph 11 of the report, he noted with satisfaction the significant increase in the number of countries that had designated national focal points for country-level coordination of the follow-up and implementation of the Programme of Action, 10 of which were member States of the Organization of the Islamic Conference.
zh: 37. Husain先生在引述报告第11段的时候也满意地指出，愈来愈多的国家纷纷指定协调员负责监督国内行动纲领的后续工作和执行情况，而这样的国家在伊斯兰会议组织中就有10个之多。

source: He then illustrated some of the actions being undertaken by the Organization of the Islamic Conference, through various institutions, to meet the goals of the Brussels Programme of Action.
zh: 38. 随后，Husain先生又介绍了伊斯兰会议组织为实现《布鲁塞尔行动纲领》通过各种机构所进行的活动。

source: He noted, in particular, that the Islamic Development Bank had created a special programme of support aimed at poverty reduction and economic growth for LDCs that were members of the Conference, and that the Islamic Chamber of Commerce and Industry had created a programme of technical cooperation for the period 2003-2005.
zh: 他还特别指出，伊斯兰开发银行制订了一个专门支援伊斯兰会议组织中最不发达国家的计划，该计划的重点是克服贫困和经济增长。 他还说，伊斯兰工商业和商品贸易会制订了一个2003-2005年的技术合作计划。

source: The possibility of establishing cooperation between the Islamic Chamber and United Nations bodies, notably the United Nations Development Programme, was being discussed.
zh: 正在研究伊斯兰商会同联合国机构特别是同联合国开发计划署之间建立合作关系的可能性。

source: The Brussels Programme of Action provided a comprehensive framework for instituting partnerships with LDCs so as to achieve poverty reduction, economic growth and sustainable development.
zh: 39. 《布鲁塞尔行动纲领》提供了一个在全球范围内与最不发达国家建立伙伴关系的框架，以在这些国家实现减少贫困，经济增长和可持续发展的目标。

source: To meet those goals, LDCs must remain committed to stressing good governance, sound economic policies and capacity-building. The international community must support the LDCs by increasing official development assistance, promoting trade and relieving debt.
zh: 为了达到这个目标，最不发达国家现在应该继续将重点放在实施善政，执行健康的经济政策和加强能力建设上，而国际社会则应该通过增加官方发展援助，鼓励贸易往来以及减轻债务来帮助这些国家。

source: Ms. Zahran (World Intellectual Property Organization (WIPO)) said that the interests of LDCs were high on the agenda of WIPO, which administered a special technical assistance programme to respond to the specific intellectual property needs of such countries.
zh: 40. Zahran女士（世界知识产权组织）说，维护最不发达国家的利益是世界知识产权组织的工作重点，后者正在执行一项技术援助计划，以满足这些国家在知识产权方面的特殊需要。

source: In addition to providing assistance to LDCs to enable them to meet their obligations under multilateral intellectual property instruments, WIPO aimed to empower them with tools to develop, protect, enforce and exploit intellectual property rights with a view to achieving economic, social and cultural development.
zh: 除了帮助最不发达国家按照多边文书的规定履行在知识产权方面所必须履行的义务外，世界知识产权组织还尽量向它们提供在确定、保护、实施和开发知识产权方面所需要的行动手段，以促进这些国家经济、社会和文化的发展。

source: Creativity, innovation, information and knowledge were at the heart of economic growth and drove an effective intellectual property system.
zh: 41. 创造、革新、信息和知识是经济增长的核心，也是形成一个良好的知识产权体制的动力。

source: WIPO endeavoured to provide LDCs with such a system so as to enable them to access, build, manage and utilize information and knowledge.
zh: 世界知识产权组织致力于为最不发达国家建立这样一个体制，目的是使它们能够获得、积累、管理和利用信息和知识。

source: Working in close cooperation with LDCs, WIPO helped them to fulfil their development objectives by modernizing the administrative and legislative infrastructures relating to intellectual property.
zh: 在同这些国家进行紧密合作的情况下，世界知识产权组织通过使知识产权方面的行政和法律基础设施实现现代化，帮助它们实现其发展目标。

source: At the request of Governments, products tailor-made for individual countries had been developed focusing on institution-building, human resource development and the capacity to generate and utilize knowledge.
zh: 应各国政府的要求，一些适应于每个国家国情的产品已经设计出来，其重点是建立机构，发挥人力资源的价值以及加强创造知识和使用知识的能力。

source: At the policy level, WIPO provided legal advice to Governments with regard to the best way of integrating intellectual property into national economic development strategies.
zh: 在政治层面上，世界知识产权组织就如何以最佳方式将知识产权融入国内经济发展战略向各国政府提出建议。

source: The organization's assistance through nationally focused action plans was multidisciplinary and encouraged dialogue among all stakeholders.
zh: 由世界知识产权组织在针对各国的行动计划框架内提供的援助是多门类的，它鼓励各有关方面进行对话。

source: The WIPO agenda must be viewed in the overall context of the United Nations Millennium Declaration.
zh: 42. 世界知识产权组织的工作属于《千年宣言》的大框架。

source: The organization could be relied upon to contribute significantly to the fulfilment of the Millennium Development Goals in cooperation with Member States, United Nations agencies, funds and programmes, civil society, the private sector, and other partners in development.
zh: 该组织将同联合国各会员国、各机构、各基金和计划署、公民社会、私营部门和其他发展伙伴进行合作，从而为实现千年发展目标做出积极贡献。

source: Since the adoption of the Programme of Action for the Least Developed Countries for the Decade 2001-2010, WIPO had been working to meet its goals, in particular: development of human resources by its Worldwide Academy; improved access to affordable ICT through its Global Information Network; creation of collective management societies; optimizing the wealth-creation potential of traditional knowledge, genetic resources and expressions of folklore; and helping small and medium-sized enterprises fully to exploit their innovative and creative capacities in order to enhance their competitiveness.
zh: 43. 自从通过《2001-2010十年期支援最不发达国家行动纲领》以来，世界知识产权组织致力于实现该纲领的目标，特别是通过世界科学院发挥人力资源的作用，通过WIPO网络改进经济领域内对信息和通讯技术的掌握，成立集体管理公司，最大限度地发挥传统知识、基因资源以及民间知识的作用，帮助中小企业充分发挥它们的创造和革新能力，并使它们更具竞争力。

source: The Ministerial Conference on Intellectual Property for Least Developed Countries held in Seoul from 25 to 27 October 2004, under the auspices of WIPO and with the support of the Republic of Korea, had articulated policies and technical issues for integrating intellectual property into development strategies in LDCs.
zh: 44. 由世界知识产权组织主持并得到大韩民国支持的最不发达国家知识产权问题部长级会议于2004年10月25日至27日在汉城举行。 会议明确了将知识产权纳入最不发达国家发展战略后产生的政治和技术问题。

source: The Seoul Ministerial Declaration reflected the commitment of the international community to creating institutions dedicated to putting intellectual property at the service of development.
zh: 《汉城部长宣言》反映了国际社会对成立促进发展的知识产权机构的承诺。

source: It urged WIPO to strengthen its assistance to developing countries and to convene a ministerial conference for LDCs every three years.
zh: 会议还要求世界知识产权组织加强对最不发达国家的援助，并要求该组织每三年举行一次关于最不发达国家问题的部长级会议。

source: The Republic of Korea had established a special trust fund within the framework of WIPO to help developing countries, in particular LDCs.
zh: 大韩民国设立了一个信托基金，目的是在世界知识产权组织的框架内帮助发展中国家，特别是最不发达国家。

source: WIPO was organizing, in cooperation with the Swedish Government, the Training and Advisory Programme on Intellectual Property for Least Developed Countries, to be held in Stockholm from 8 to 26 November 2004.
zh: 45. 2004年11月8日至26日，世界知识产权组织与瑞典政府合作在斯德哥尔摩为最不发达国家组织了一期有关知识产权的培训咨询班。

source: The Chairman, recalling the introductory statement made the previous day before the Second Committee by Mr. Jeffrey Sachs, Special Adviser to the Secretary-General on the Millennium Development Goals and Director of the Millennium Project, reiterated that special attention must be paid to the particular needs of LDCs, landlocked countries and small island developing States.
zh: 46. 主席提到昨天秘书长特别顾问、《千年目标草案》负责人Jeffrey Sachs先生在第二委员会会议上的开场白，他说，必须特别重视最不发达国家、地中海和小岛屿发展中国家的特殊需要。

source: He stressed that the main theme of the discussion on groups of countries in special situations had been the implementation of international agreements, such as the Programme of Action for the Least Developed Countries for the Decade 2001-2010, the Programme of Action for the Sustainable Development of Small Island Developing States and the Almaty Programme of Action.
zh: 他指出，有关处境特殊国家组的辩论的中心问题是落实国际协定，如《2001-2010十年期支援最不发达国家行动纲领》、《小岛屿发展中国家可持续发展行动纲领》以及《阿拉木图行动纲领》。

source: He commended UNCTAD for advancing the discussion on the issue, and in particular for its proposal on linking prices of raw materials to debt servicing, and thanked WIPO for its contribution.
zh: 他还对联合国贸易和发展会议在讨论这个问题时的发言，特别是对其提出的将基础产品价格同偿债付息联系起来的建议以及世界知识产权组织的建议表示欢迎。

source: Agenda item 83: Macroeconomic policy questions
zh: 议程项目83：微观经济政策问题

source: (a) International trade and development (A/C.2/59/L.25)
zh: (a) 国际贸易与发展（A/C.2/59/L.25）

source: (d) Commodities (A/C.2/59/L.26)
zh: (d) 基础产品（A/C.2/59/L.26）

source: Mr. Al-Mahmoud (Qatar), speaking on behalf of the Group of 77 and China, introduced the draft resolution entitled “International trade and development” (A/C.2/59/L.25), which was a general commentary, based on development, concerning the decision taken by the General Council of WTO on 1 August 2004, the final documents of the eleventh session of UNCTAD, held in June 2004, and questions relating to the negotiations in Doha.
zh: 47. Al-Mahmoud先生（卡塔尔）代表77国集团和中国发言。 他介绍决议草案《国际贸易和发展》（A/ C.2/59/L.25），该草案以发展为重点，是对2004年8月1日世界贸易组织总委员会所做出的决定，对2004年6月联合国贸易和发展会议第十一届会议产生的文件，对多哈谈判的有关问题的一个总的评论。

source: He hoped that the draft would be adopted by consensus.
zh: 他希望，这个草案能够以协商一致方式通过。

source: He also introduced the draft resolution entitled “Commodities” (A/C.2/59/L.26) on behalf of the Group of 77 and China.
zh: 他还代表77国集团和中国介绍题为《基础产品》的决议草案（A/C.2/59/L.26）。

source: He noted that in the preamble the General Assembly had recalled the United Nations conferences and summit meetings relating to commodities.
zh: 他指出，大会在序言部分提到了与基础产品有关的联合国的会议和首脑会议。

source: He summarized the operative text with particular emphasis on paragraph 16, in which the Assembly requested the Secretary-General of UNCTAD to prepare a comprehensive framework for action on commodity sector development, and paragraph 18, in which the Assembly urged those stakeholders that had expressed an interest in participating in the International Task Force on Commodities launched at the eleventh session of UNCTAD, as well as other interested parties, to contribute financially and substantively to the effective operation of the Task Force.
zh: 他在进行执行部分案文的摘要陈述时重点强调了第16段，在该段落里，大会要求联合国贸易和发展会议秘书长为采取有利于生产基础产品的部门发展的措施制订一个总的框架；他还强调了第18段，在该段落中，大会恳切要求曾经表示愿意参加在联合国贸易和发展大会第十一届会议上成立的国际基础产品专门小组的各有关方面从财政和技术上为该专门小组的实际运行做出贡献。

source: (b) Triennial comprehensive policy review of operational activities for development of the United Nations system (A/C.2/59/L.28)
zh: (b) 联合国系统发展方面的业务活动三年期全面政策审查（A/C.2/59/L.28）

source: Mr. Al-Mahmoud (Qatar) introduced the draft resolution entitled “Triennial comprehensive policy review of operational activities for development of the United Nations system” (A/C.2/59/L.28) on behalf of the Group of 77 and China, emphasizing the importance of such a review four years after the adoption of the Millennium Declaration and one year before the General Assembly's stock-taking of progress made in that respect.
zh: 48. Al-Mahmoud先生（卡塔尔）代表77国集团和中国介绍题为《联合国系统发展方面的业务活动三年期全面政策审查》（A/C.2/59/L.28）的决议草案。 他指出在通过《千年宣言》四年后，以及在对该宣言进行总结前一年大会对在这个范围内取得的成绩进行这样一个三年期审查的重要性。

source: The Group of 77 and China attached great value to the operational activities for development of the United Nations system.
zh: 77国集团和中国十分重视联合国系统发展方面的业务活动。

source: In submitting the text to the Second Committee, they reserved the right to make changes or add paragraphs at a later stage.
zh: 在向委员会递交该文本的同时，它们保留今后进行修改或增加段落的权利。

source: Agenda item 91: Permanent sovereignty of the Palestinian people in the Occupied Palestinian Territory, including East Jerusalem, and of the Arab population in the occupied Syrian Golan over their natural resources (A/59/89-E/2004/21 and A/59/3 (chap.
zh: 议程项目91：包括东耶路撒冷在内的被占领巴勒斯坦领土上的巴勒斯坦人民和被占领叙利亚戈兰的阿拉伯人民对其自然资源的永久主权〔A/59/89-E/ 2004/21和A/59/3（第一章）〕

source: Ms. Al-Bassam (Chief, Regional Commissions New York Office) introduced the report of the Economic and Social Commission for Western Asia (ESCWA) on the economic and social repercussions of the Israeli occupation on the living conditions of the Palestinian people in the Occupied Palestinian Territory, including Jerusalem, and of the Arab population in the occupied Syrian Golan (A/59/89-E/2004/21, annex).
zh: 49. Al-Bassam女士（区域委员会纽约办事处主任）介绍秘书长的说明，该说明包含由西亚经济及社会理事会起草的关于以色列占领对包括耶路撒冷在内的巴勒斯坦被占领土上的巴勒斯坦人民以及被占叙利亚戈兰的阿拉伯居民的生活条件产生的经济和社会影响的报告（A/59/89-E/2004/21）。

source: The document indicated that the Israeli occupation was still the main cause of the current socio-economic plight of the Palestinian people.
zh: 她在引用该文件时说，巴勒斯坦人民当前经济和社会危机的主要根源始终是以色列的占领。

source: The Secretary-General had repeatedly underscored that a just and comprehensive peace offered the only realistic hope of ending the violence in the occupied territory.
zh: 秘书长多次指出，结束在被占领土和在以色列的暴力的惟一现实的希望在于公正和全面的和平。

source: The report focused on the socio-economic ramifications of Israel's relentless efforts to expand its settlements and erect its barrier in the West Bank, the restrictions on mobility and the closures imposed by Israel, Israel's destruction of infrastructure and crops and Israel's ongoing policy of demolishing homes.
zh: 50. 报告强调以色列为扩大其在约旦河西岸的定居点及路障而不断采取的行动，以色列强行设置的对人身自由的限制和堵截，以色列对基础设施和文化的摧毁，以及以色列顽固坚持的拆毁住宅的政策等所产生的经济和社会后果。

source: Israeli settlements in the Occupied Palestinian Territory continued to be the primary cause of the conflict.
zh: 51. 以色列在被占巴勒斯坦领土上的定居点一直是冲突的主要根源。

source: In the West Bank, Israel had established more than 136 settlements (deemed illegal by the international community), where 236,000 settlers lived.
zh: 在外约旦，以色列设置了136个以上的定居点（它们被国际社会认为是非法的），共计有23.6万人。

source: In the Gaza Strip, 17 settlements housed some 7,000 people.
zh: 在加沙地带，17个定居点里大约有7 000名移民。

source: Approximately 180,000 settlers lived in occupied East Jerusalem.
zh: 大约有18万移民生活在被占的东耶路撒冷。

source: Settler planning zones had absorbed 41.9 per cent of land in the West Bank.
zh: 52. 定居点所占的面积为整个外约旦的41.9%。

source: The total area confiscated for settlements or designated as military zones in the Gaza Strip was 165.04 square kilometres, or 45 per cent of the territory of the Strip, accommodating 7,000 settlers.
zh: 在加沙地带，被掠夺的用作定居点或被指定为军事区域的土地的总面积为165.04平方公里，占加沙领土的45%，在那里生活着7 000名移民。

source: More than one million Palestinians were living on the remaining 55 per cent of the land.
zh: 100万以上的巴勒斯坦人生活在剩余的55%的土地上。

source: Although the Quartet road map required a “freeze” on the construction or growth of settlements, none had not been ordered.
zh: 尽管有四方路线图，但没有下达任何让定居点停建或停止扩建的命令。

source: All settlement categories remained for a significant portion of Israel's public investment and new building in the settlements had increased by 35 per cent in 2003.
zh: 各种类型的定居点继续占去以色列批准的大部分投资，而在定居点的新建筑物增加了35%。

source: The entrenchment of settlements by the Israeli Government was symbiotic with the building of the West Bank separation barrier, which had led to the confiscation and fragmentation of Palestinian land.
zh: 53. 以色列政府增加定居点同它在外约旦建造隔离障碍有着密切的联系，其结果是导致对巴勒斯坦人的土地的没收和对他们的领土的分割。

source: That policy had aroused serious concerns about the possibility of establishing an independent and viable Palestinian State alongside Israel in the future.
zh: 这一政策引起对将来在以色列旁边建立一个独立和具有生存力的巴勒斯坦国的可能性的深深的忧虑。

source: The Israeli Government had reached an advanced stage in the construction of a barrier which would extend over a total length of 638 kilometres and cover 975 square kilometres (16.6 per cent) of the West Bank, most of it in occupied territory inhabited by 320,000 settlers, including those in occupied Jerusalem.
zh: 54. 以色列政府在路障建设方面有了很大的推进，它的总长度为638公里，它在外约旦的覆盖面积——主要是在被占领土上——为975平方公里（占16.6%）。 生活在那里的移民，包括被安置在被占耶路撒冷的在内，约有32万人。

source: With the construction of the barrier, Israel would in fact annex most of the aquifer system in the West Bank (which provided 51 per cent of the West Bank's water resources) and separate communities from their land and water resources, thereby depriving them of all means of subsistence and forcing many Palestinians living in those areas to leave, as 6,000 to 8,000 residents of Qalqilia had already done.
zh: 55. 通过建设路障，以色列事实上并吞了外约旦湿地的主要部分（它们提供外约旦水资源的51%），工程将当地居民同土地和水资源隔离开来，从而剥夺了他们所有生存手段，迫使许多生活在这些地区的巴勒斯坦人背井离乡，正如Qalqiliya的6 000至8 000名居民所遭遇的那样。

source: The restrictions imposed on the movement of goods and persons, in addition to curfews, exacerbated the humanitarian crisis in the occupied Palestinian territory, deepening unemployment and poverty, preventing the provision of health care, interrupting education and in general of humiliating the Palestinians individually and collectively.
zh: 56. 除了宵禁以外，对财产和人员流动的限制使巴勒斯坦被占领土上的人道主义危机更趋严重，因为这些限制加剧了失业和贫困，影响了医疗服务的提供，打破了正常的教学秩序，而且在一般情况下，也是巴勒斯坦人作为个人和群体受侮辱的根源。

source: Since March 2003, the building of 85 new checkpoints, 538 different kinds of trenches and ditches and 47 road gates and roadblocks and the existence of innumerable “flying” (mobile) checkpoints had effectively dissected the entire occupied territory into a large number of separate, isolated pockets.
zh: 57. 自2003年3月以来，新建了85个检查站，538个不同类型的壕沟，47个栅栏和路障，以及无数个“飞行”（流动）哨所，实际上已经将整个被占领土分割得四分五裂，成为大量分割、孤立的区域。

source: About 47 per cent of households had seen their income plummet by more than 50 per cent over the same period.
zh: 在同一时期内约有47%的家庭的收入下降了50%以上。

source: The proportion of the population living in poverty had risen to 63 per cent.
zh: 生活在贫困中的居民的比例上升至63%。

source: Two million Palestinians depended on food aid for survival and lived in absolute poverty, in other words on less than $2 a day.
zh: 200万巴勒斯坦人依靠粮食援助维持生计，他们生活在绝对贫困之中，也就是说，每天的生活费不足两美元。

source: Those conditions had dealt a severe blow to the Palestinian economy.
zh: 58. 这些条件严重打击了巴勒斯坦的经济。

source: In 2003 alone, Israel's confiscation and destruction of Palestinian homes and lands had swelled the number of homeless and internally displaced Palestinians by between 13,000 and 16,000 persons.
zh: 仅以2003年为例，由于以色列摧毁和没收了巴勒斯坦人的住宅和土地，无家可归和流离失所的巴勒斯坦人从原来的1.3万人增加至1.6万人。

source: Some 28,000 Palestinian homes were threatened with destruction at any moment.
zh: 大概有2.8万栋巴勒斯坦人的住宅随时都有可能被拆毁。

source: Israeli forces had destroyed 10 per cent of the arable land in Gaza.
zh: 加沙有10%的可耕地被以色列武装力量破坏。

source: In the West Bank, the Israeli army and the settlers had uprooted hundreds of thousands of olive, citrus and other kinds of fruit trees and destroyed 806 wells and 296 agricultural warehouses.
zh: 在外约旦，以色列军队和移民拔掉了几十万棵橄榄树、柠檬树和其他果树，而且还毁了806眼井，296座粮仓。

source: Even before the construction of the barrier, the Government of Israel had permitted active discrimination against Palestinians in respect of access to water.
zh: 59. 在修建障碍之前，以色列政府就在用水问题上纵容对巴勒斯坦人的严重的歧视。

source: Sixty per cent of Palestinian families currently depended on water distributed from tankers, which consumed 17 to 40 per cent of the household income in the summer months. In some cases, because of checkpoints and closures, water tankers were not always able to reach villages and, as a result, some communities had been without water for several days.
zh: 60. 目前，60%的巴勒斯坦家庭依靠运水车分配的水维持生活，在夏天的几个月里，就要花去17%至40%的家庭收入，在某些情况下，由于检查站和封锁的缘故，运水车进不了村子，这就使得有些地方好几天缺水。

source: The Israeli authorities had appropriated most of the Syrian Golan for military use or settlements.
zh: 61. 以色列当局将叙利亚戈兰的大部分土地用作军事目的或提供给以色列移民。

source: The remaining 18,000 Syrian Arabs maintained control over only a little more than 6 per cent of the original territory under occupation.
zh: 剩余下来的1.8万名叙利亚阿拉伯人只控制略多于6%的被占土地。

source: As in the case of the Occupied Palestinian Territory, the occupation of the Syrian Golan had resulted in the splitting of families, limited job opportunities and a reduction in health and education services.
zh: 如同巴勒斯坦被占领土一样，对叙利亚戈兰的占领也造成了家庭的破碎，就业机会的减少以及医疗服务和教育的困难。

source: The report of the Secretary-General had emphasized that, during the period under review, mounting economic and social damage from the military occupation had been noted.
zh: 62. 秘书长的报告指出，在审查期间，人们观察到，军事占领对经济和社会所产生的后果日趋严重。

source: Most social and economic data pointed to a marked deterioration in the living conditions of the Palestinian people, including new forms of dispossession and destruction of private and public assets of all kinds.
zh: 大部分社会和经济数据表明，巴勒斯坦人的生活条件明显恶化，特别是出现了对公共和私人财产进行剥夺和摧毁的新形式。

source: As a consequence, the Occupied Palestinian Territory was once again regarded as a “war-torn economy”.
zh: 63. 这种新的形势变化带来的后果是，巴勒斯坦被占领土被认为是一种“被战争吞噬的经济”。

source: Humanitarian assistance was not enough to protect the rights of Palestinian civilians living under occupation, or to ensure that they had a dignified life.
zh: 人道主义援助不足以保护在占领下的巴勒斯坦平民的权利，也不能使他们过上有尊严的生活。

source: The only way out of the current economic and social crisis was to end the occupation of the Palestinian territory and the Syrian Golan.
zh: 摆脱目前经济和社会危机的惟一办法只能是结束对巴勒斯坦领土和叙利亚戈兰的占领。

source: Suffering and dispossession had reached new heights in 2003 and might lead the Palestinian people to further doubt the efficacy of the unilateral and multilateral diplomatic efforts which had been made in an attempt to resolve the Palestinian-Israeli conflict.
zh: 64. 2003年，痛苦和掠夺达到了新的顶峰，有可能导致巴勒斯坦人民更加怀疑试图为解决以阿冲突而进行的单边和多边外交努力是否有效。

source: Halting the Israeli occupation remained the only way of ending the socio-economic plight of the Palestinian people.
zh: 65. 结束以色列的占领是结束巴勒斯坦人民生活痛苦和经济困难的惟一办法。
